IDENTIFICATION DIVISION.
PROGRAM-ID.  JSONTest.
DATA DIVISION.
PROCEDURE DIVISION.
DisplayPrompt.
    DISPLAY '{ ok:1, text: "Hello,World"}'.
    STOP RUN.

